<?php

// resources/lang/en/messages.php

return [
    'title' => '聴診ポータルサイトについて',
    'p1' => '医療機器のデジタル化高度化が進み、診断や治療の技術は目覚ましく発達しています。ほとんどのデータはパソコン画面に表示されるため、診察室ではパソコンばかり見つめがちです。いかに診断精度が上がったとしても、パソコンばかり見つめる医療では患者満足は得られません。私たちはこのようなことがコンビニ受診の原因の一つになっているのではないかと考えます。',
    'p2' => 'これに対して私たちは、聴診で解決の糸口を切り開きたいと思っています。聴診をするときには医師と患者さんの距離は近くなります。物理的な距離が近くなれば心の距離も近くなり、そこから信頼関係が生まれると信じています。その信頼関係がコンビニ受診を減らし、医師や医療スタッフの負荷を軽減すると考えています。',
    'p3' => '聴診ポータルサイトでは、心音、肺音など多数の音を公開しています。すべて自社で加工した音源ですが、適切な音響装置で聴けば実際の症例とほとんど変わらないリアルな音で聴診音を聴くことができます。聴診は、たくさん聴くほど上手になります。是非ぜひ当サイトの音をたくさんお聴きいただき、聴診技術を高めてください。',
    'p4' => 'The more listen, the better auscultation skill-up!',
    'p6' => '株式会社テレメディカ　代表取締役<br>
            藤木　清志<br>
            横浜市青葉区つつじが丘9-1<br>
            +8145-532-4613<br>
            fujiki@telemedica.co.jp',
    'p7' => '代表取締役　藤木清志',
    'div1' => '採用施設',
    'div2' => '（敬称略・順不同）',
    'li1' =>'島根大学医学部附属病院クリニカルスキルアップセンター、東北大学病院看護部、金沢大学附属病院キャリア開発センター、金沢大学附属病院小児科、京都大学医学部附属病院、長崎大学病院、富山大学附属病院　総合診療部、慶應義塾大学医学部クリニカル・シミュレーション・ラボ、慶應義塾大学看護医療学部、慶應義塾大学医学教育統轄センター、金沢医科大学クリニカル・シミュレーション・センター、日本大学　生物資源科学部　獣医学科　動物病院、京都府立医科大学、福島県立医科大学、富山大学、順天堂大学医療看護学部、姫路獨協大学　看護学部看護学科、東海大学医学部看護学科、秋田大学シミュレーション教育センター、九州栄養福祉大学リハビリテーション学部、北里大学、九州保健福祉大学、星薬科大学、北里大学　看護学部、東北文化学園大学健康社会システム研究科健康福祉専攻ナースプラクテイショナー養成分野（兼　医療福祉学部看護学科）、岩手医科大学薬学部　臨床薬学講座　臨床薬剤学分野、東京慈恵会医科大学医学部看護学科、東京医科歯科大学　統合教育機構　事業推進部門、昭和大学医学部卒後臨床研修センター、東京大学大学院医学系研究科医学教育国際研究センター、金城大学　医療健康学部、東京医療保健大学　東が丘・立川看護学部、大阪医科大学、聖マリアンナ医科大学メディカルシミュレーションセンター、関西医科大学、日本大学　医学部、岡山大学大学院医歯薬学総合研究科等学務課医学科・医療教育センター、神戸大学臨床基本技術トレーニングセンター、岩手医科大学薬学部病態薬理学講座臨床医化学分野、東北大学大学院医学系研究科・医学部　医学教育推進センター、酪農学園大学',
    'li2' => '大阪警察病院、いけどう循環器科内科医院、公立昭和病院、四日市羽津医療センター、愛媛県立新居浜病院看護部、青洲会グループ、中国労災病院、済生会今治病院、愛媛県立中央病院シミュレーションルーム、加賀市医療センター、福島県立医科大学会津医療センター附属病院、医療法人徳洲会福岡徳洲会病院' ,
    'li3' => '臨床心臓病学教育研究会、日本在宅薬学会バイタルサイン講習会、カレスサッポロシミュレーションセンター',
    'li4' => '株式会社アインホールディングス、メイプル薬局、サンライズ薬局、佐賀北薬局、臨海薬局、株式会社ベルクラン薬学社あんず薬局大洗店',
    'company_address' => '株式会社テレメディカ<br>
    横浜市青葉区つつじが丘9-1<br>
    '
];
