<?php

return [
    'Thankyou'=>'ご登録ありがとうございます。',
    'not_complete' => '※ユーザー登録はまだ完了しておりません。',
    'p1'=>'登録確認メールをお送りしました。',
    'p2'=>'通常、ご登録後数分以内にお送りしております。',
    'p3'=>'登録確認メール内のURLより、ご登録を完了させてください。',
    'p4'=>'※サービスのご利用は、初回ご登録時ご利用の端末とブラウザーのみで可能です。',
    'p5'=>'ご登録ブラウザー;',
    'p6'=>'グーグルクローム',
    'p7'=>'登録確認メールがお手元に届いていない場合は、',
    'p8'=>'下記より再度お手続きください。',
    'p9'=>'再送信',
    'p10'=>'ご質問がございましたら、以下よりお問い合わせください。',
    'p11'=>'株式会社テレメディカ',
    'p12'=>'227-0055 横浜市青葉区つつじが丘9-1',
    'p13'=>'ask@telemedica.co.jp',
    'accnt_verify_alert' => 'アカウント確認メールはご利用いただけません'
];
