<?php

// resources/lang/ja/contact_confirmation.php

return [
    'msg_confrimation' => '以下のお問い合わせ内容を送信します。よろしいですか？',
    'note_1' => '・ご回答までにお時間をいただく場合がございます。',
    'note_2_1' => '・ご不明点につきましては',
    'faq' => '「よくある質問」',
    'note_2_2' => 'に回答が掲載されている可能性がございますので、併せてご利用ください。',
    'note_3_1' => '・個人情報の取り扱いにつきましては',
    'privacy_policy' => '「プライバシーポリシー」',
    'note_3_2' => 'のページをご覧ください。',
    'note_4' => '・「聴くゾウ」のデモ機貸出しにつきましては、弊社または販社より貸出しを行います。',
    'note_5' => '・「聴くゾウ」のご購入につきましては、弊社から販社をご紹介致します。',
    'note_6' => '・デモ機貸出しにつきましては条件等により、ご希望に添えない場合もございます。',
    'corporation' => '法人(施設)名',
    'name' => 'お名前',
    'email_address' => 'メールアドレス',
    'phone_number' => '電話番号',
    'inquiry_type' => 'お問合わせ種類',
    'kind_4' => '見積り依頼',
    'kind_1' => 'デモ機貸出し',
    'kind_2' => 'ご購入について',
    'kind_3' => 'その他',
    'inquiry_content' => 'お問合わせ内容',
    'privacy' => 'プライバシーポリシー',
    'aggrement' => '」を読みいただき、予め同意の上、お問い合わせください。',
    'aggrement_2' => '',
    'button_return' => '戻る',
    'button_send' => '送信する',
    'period' => '。'
];
