<?php

// resources/lang/en/messages.php

return [
    'h1' => 'お問い合わせについて',
    'p1' => '回答までにお時間をいただく場合がございます。',
    'p2' => 'ご不明点につきましては「',
    'p3' => ' 」に回答が掲載されている可能性がございますので、併せてご利用ください。',
    'p4' => '個人情報の取り扱いにつきましては、「',
    'p5' => '」をご覧ください。',
    'a1' => 'よくある質問',
    'a2' => 'プライバシーポリシー',
    'a3' => 'よくある質問',

    'h2' => 'メールでのお問い合わせフォーム',
    'p6' => '回答までにお時間をいただく場合がございます。',
    'p7' => 'ご不明点につきましては「',
    'a4' => 'よくある質問',
    'p8' => '」に回答が掲載されている可能性がございますので、併せてご利用ください。',
    'p9' => '・個人情報の取り扱いにつきましては、「',
    'a5' => 'プライバシーポリシー',
    'p10' => '」のページをご覧ください。',
    'a6' => 'お問い合わせフォーム',

    'h3' => 'サイト使用プラン【お申込み】',
    'p11' => '・個人情報の取り扱いにつきましては「',
    'a7' => 'プライバシーポリシー',
    'p12' => '」のページをご覧ください。',
    'a8' => 'お申込み',

    'h4' => '聴診会員への登録変更について',
    'p13' => '無料で聴診会員の登録が可能です。',
    'p14' => '個人情報の取り扱いにつきましては、「',
    'a9' => 'プライバシーポリシー',
    'p15' => '」をご覧ください。',
    'a10' => '登録変更',
    'a11' => 'ログイン',
    'a12' => 'ログアウト',

    'session_success' => 'お問い合わせを受け付けました。近日中に担当より連絡させていただきます。',
    'session_fail' => 'お問合わせの送信に失敗しました',
    'subject' => '【3sp】聴診会員ライブラリ利用登録URLのお知らせ',
    'body1' => '',
    'body2' => 'のメールを送信致しました。 24時間以内にメールに記載されたURLからご登録下さい。 メールが届かない場合はメールアドレスを確認頂き、再度ご登録下さい。なお、「迷惑メール」等に入る場合もございますので、届かない場合はご確認下さい。'
];
