<?php

// resources/lang/ja/messages.php

return [
    'title' => '「聴くゾウ」購入者用認証情報の入力',
    'info' => [
        'l1' => '※こちらは「聴くソウ」購入者用のログインページになります',
        'l2' => '※「聴診会員ライプラリ」の会員の方は「Home」ページ上の聴診音のみか利用可能です'
    ],
    'id' => 'ユーザーID',
    'mail' => 'メールアドレス',
    'pw' => 'パスワード',
    'sn_info' => '※「シリアル番号」は製品の裏面に記載されている8桁',
    'p1' => 'パスワードを忘れた方はこちら',
    'p2' => 'ブラウザ、端末の再申請はこちら',
    'vest_title' => 'ユーザー様向け登録',
    'contact_submit_p' => 'ライセンスキーをお持ちの場合は、こちらから初回登録を行ってください。',
    'go_to_reg' => '端末登録のヘ-ジへ',
    'contact_submit_p2' => '※「聴くソウ」のご購入等につきましてサイト下部の「お問合わせ」からお問合わせください。',
    'required' => '※必須'
];