<?php

// resources/lang/ja/faq.php

return [
    'title_1' => '音/音源/聴診ポータルサイトについて',
    'search_placeholder' => 'キーワード',
    'question_1' => '音が出ません',
    'answer_1' => ' 電源がオンになっているか、オーディオケーブルが正しくしっかりと接続されているかご確認ください。<br>
    電源を入れると電源表示LEDが点灯いたします。電源表示LEDが点灯しない場合は、電池が正しくセットされていない場合や、電池の寿命が切れている可能性がありますのでご確認ください。<br>
    また、パソコン端末に付属機器が接続されていると音が鳴らない場合があります。<br>
    <br>
    音量調整つまみを上面からみて右に回すと音量が大きくなり、左に回すと小さくなります。以上の操作をしたにもかかわらず、不具合があるようでしたらお買い求めの販売店にお問い合わせ下さい。
    <br><br>',
    'question_2' => '音量はどれくらいのボリュームに設定したら良いのでしょうか？',
    'answer_2' => '本製品の音量を最小に設定した場合は、パソコン側の音量は30~40％位が目安です（パソコンの機種によっては異なる場合があります）。適宜音量を調整してご利用ください。スマートホンの場合は、ボリュームを50~60％に調整するとよいようです。<br>
    <br>
    電源オン/オフ時、オーディオケーブルの抜き差し時、または、はじめて音源を再生される時はボリュームを最小にしてからお使いください。<br>',
    'question_3' => '音源はどこで購入すれば良いのでしょうか？',
    'answer_3' => ' 音源のみの販売していません。本製品1台につきＩＤを1つ発行していますので、発行されたＩＤで聴診ポータルサイトにログインして音源をご利用ください。<br>
    聴診ポータルサイトのアドレスは以下の通りです。<br>
    <br>
    <a class="link_text" href="https://3sportal.telemedica.co.jp">https://3sportal.telemedica.co.jp</a>',
    'question_4' => '聴診ポータルサイトのアドレスを教えてください',
    'answer_4' => '聴診ポータルサイトのアドレスは以下の通りです。<br>
    <br>
    <a class="link_text" href="https://3sportal.telemedica.co.jp">https://3sportal.telemedica.co.jp</a>',
    'question_5' => '市販の聴診音CDを本製品で再生できますか？',
    'answer_5' => ' 本製品は聴診ポータル音源での利用を前提として開発しました。市販CDの再生機としての利用は対象外のため推奨できません。<br>
    ただし、聴くゾウは聴診音の周波数帯域のみを再生し、電子ノイズのような高周波音はキャンセルしますので、イヤホンやヘッドホンで聞くより聴きやすくなる可能性があります。<br>',
    'question_6' => '聴診ポータルサイトにはどのようなタイプの音がありますか？',
    'answer_6' => '心音、肺音、腸音などの正常音、異常音の代表的な聴診音を多数用意し、それぞれの音源とその説明を掲載しています。<br>
    また、聴診トレーニング用に聴診クイズがご利用いただけます。<br>
    <br>
    聴診ポータルサイトをご参照ください。<br>
    <a class="link_text" href="https://3sportal.telemedica.co.jp">https://3sportal.telemedica.co.jp</a>',
    'question_7' => '本製品を置いた机（台）からノイズが伝わってきます。ノイズを減らす方法はありますか？',
    'answer_7' => 'ノイズ防止対策として、本製品の裏面に防音ゴム足を装着しておりますが、ノイズが気になる場合は、本製品と机の間に振動を和らげるためのマットなどを敷いてご使用ください。<br>',
    'question_8' => '聴診ポータルのIDを他の人と共有して利用しても良いでしょうか？',
    'answer_8' => '他の人とのID共有はできません。<br>
    本製品1台につき１つのIDを発行しておりますので、サイトに掲載している利用規約をご確認の上、正しくご利用ください。<br>',
    'question_9' => '聴診器無しで音を聴くことはできますか？',
    'answer_9' => ' 音響シリコン部に耳を直接あてると音が聞こえますが、音のチューニングや監修は聴診器を使って行っています。聴診器なしでのご利用はお薦めできません。<br>',
    'question_10' => '購入してから今回はじめて本製品を接続しましたが音が鳴りません。',
    'answer_10' => '電池をセットし電源がオンになるか、付属のオーディオケーブルが正しくしっかりと接続されているかをご確認ください。<br>
    <br>
    電源を入れると電源表示LEDが点灯します。電源表示LEDが点灯しない場合は、電池が正しくセットされていないか電池の寿命が考えられます。新しい電池を正しい向きにセットしてご確認ください。<br>
    <br>
    また、パソコン端末に他の付属機器が接続されていると音が鳴らない場合がありますので、周辺機器をすべて外して再度確認してください。<br>
    その上で、音量を調整してご利用ください。<br>
    <br>
    （参考）<br>
    音量調整つまみを上面からみて右に回すと音量が大きくなり、左に回すと小さくなります。<br>
    <br>
    電源オン/オフ時、オーディオケーブルの抜き差し時、または、初めて音源を再生される時はボリュームを最小にしてから聴診器をお使いください（工場出荷時、ボリュームは最小に設定されています）。<br>
    <br>
    音量については、本製品のボリュームを最小にした場合、パソコン端末では30~40％、スマートホンでは50％程度の音量が目安です。本製品の音量調整つまみでも調整できます。<br>
    <br>
    以上の操作をしたにもかかわらず、音が鳴らないなどの不具合があるようならお買い上げの販売店にお問い合わせください。',
    'question_11' => '本製品を端末に接続していると、動画の音声や音楽が聞こえません。',
    'answer_11' => '音声を聞くためには、オーディオケーブルを抜いて端末側のスピーカーをアクティブにしてください。<br>
    本製品を端末に接続していると、音は本製品側で再生されます（端末スピーカーの音は鳴りません）。オーディオケーブルを抜くと端末スピーカーで音が再生されます。<br>',
    'title_2' => '電源/電池/LEDについて',
    'question_12' => '電源が入りません',
    'answer_12' => '電池の向きが正しくセットされているか、電池が寿命でないかをご確認ください。<br>
    電源を入れると電源表示LEDが点灯します。電源表示LEDが点灯しない場合は、電池が正しくセットされていない可能性または電池の寿命が切れている可能性があります。新しい電池を正しい向きにセットしてご確認ください。<br>
    <br>
    以上の操作でも電源が入らない場合は、故障の可能性がありますのでお買い上げの販売店にお問い合わせください。<br>
    <br>
    ご購入後1年以内の場合は、無料修理の対象であるかを確認させていただきます。',
    'question_13' => '新しい電池を入れた時の利用時間はどれくらいでしょうか？',
    'answer_13' => '連続使用したときの利用時間は、マンガン電池で50時間、アルカリ電池では約100時間です。<br>
    ご利用にならないときは電源をオフにしておきましょう。また、長期間ご利用にならない場合は、電池を取り出しておくことをお薦めいたします。<br>',
    'question_14' => 'スイッチを入れてもLEDが点灯しません。',
    'answer_14' => '電池切れや電池の入れ忘れ、電池の向きが正しいかをご確認ください。<br>
    <br>
    電池切れや入れ忘れがなく、また向きが正しい場合でLEDが点灯しない場合は、お買い上げの販売店までお問い合わせ下さい。保証期間内で無料修理規定対象の場合はお買い上げの販売店にて無料修理を承ります。<br>
    <br>
    （参考）<br>
    通常、新しい電池を入れた時の連続利用時間はマンガン電池で50時間、アルカリ電池では約100時間です。',
    'title_3' => '取扱い・運搬・メンテナスについて',
    'question_15' => '携帯するときはどの様にして運ぶと良いでしょうか？',
    'answer_15' => '音響シリコン部に圧力がかからない様にして運んでください。シリコン部分がデリケートなため、圧力がかかると破損する可能性があります。',
    'question_16' => '音響シリコンが汚れました。きれいにするにはどうしたらいいでしょうか？',
    'answer_16' => '中性洗剤を使用し、固く絞った布でふいてください。<br>
    シリコン部の清掃時にアルコールは使用しないでください。アルコール綿での清拭も行わないでください。<br>
    その際シリコン部を強く押したり、鋭利なものを使用しないでください。',
    'title_4' => '付属品について',
    'question_17' => 'ストラップはどこで購入できますか？',
    'answer_17' => '雑貨を扱う店舗、百円ショップなどで購入できます。<br>
    2017年現在、専用ストラップは用意していません。',
    'question_18' => '専用ケースはありますか？',
    'answer_18' => '2017年現在、専用ケースはございません。',
    'question_19' => 'オーディオケーブルはどこで購入できますか？',
    'answer_19' => '家電量販店やオーディオ専門店等で購入できます。ご購入の際には、Φ35mmオーディオケーブルをご指定ください。',
    'title_5' => '故障/修理について',
    'question_20' => '保証期間は何年でしょうか？',
    'answer_20' => 'ご購入日より1年間となります。',
    'question_21' => '水没して音が鳴らなくなりました。修理できますか？',
    'answer_21' => '水没で音が鳴らなくなった場合修理ができません。<br>
    電子部品を使用しており、水没により回路に異常が発生していると思われます。<br>
    また、水にぬれた状態で使用すると重大な事故（感電、火災など）につながることがございますので、ご利用はお控えください。また、ご自身で分解修理はなさらないでください。<br>
    <br>
    水没による異常は、保証期間内であっても保証対象外となります。',
    'question_22' => '自分で部品を交換したいのですが、部品だけ購入できますか？',
    'answer_22' => '部品のみの販売はしていません。またご自身で部品を購入され交換した場合、不都合が起っても保証ができなくなります。<br>
    <br>
    保証期間内に取扱説明書の指示通りの使用方法で故障した場合には、お買い上げの販売店にて無料修理を承ります。',
    'question_23' => '落下させて破損しました。修理はできますか？',
    'answer_23' => ' 有料修理で承ります。保証期間内の場合でも、お客様の取り扱い過失による破損等は有償にて承らせていただきます。<br>
    修理はお買い上げの販売店にて承ります。',
    'question_24' => 'シリコン部を押したら陥没してしまいました。修理はできますか？',
    'answer_24' => '有料修理で承ります。保証期間内である場合でも、お客様の取り扱い過失による破損等は有償にて承らせていただきます。<br>
    修理はお買い上げの販売店にて承ります。',
    'question_25' => 'オーディオケーブルが破損しました。修理はできますか？',
    'answer_25' => 'オーディオケーブルなどの付属品は修理ができません。お近くの家電量販店等でオーディオケーブルをご購入いただきご利用ください。なお、購入して1年以内の保証期間中であっても、付属品は保証対象外となります。',
    'question_26' => '修理をお願いしたいのですが、保証書を無くしてしまいました。購入したばかりなのですが修理はできますか？',
    'answer_26' => '保証書がない場合は、無料修理は承ることができません。また保証書は再発行することはできません。',
    'question_27' => '購入して初めて箱を開けたのですが、本体が破損していました。',
    'answer_27' => 'お買い上げの販売店にお問合せください。無料で新品と交換させていただきます。<br>
    その際には、必ず保証書をご提示ください。',
    'question_28' => '電池のフタが破損しました。修理できますか？',
    'answer_28' => '電池のフタの修理を承ることはできません。ボディー全体の交換が必要になります。<br>
    この場合、保証期間内であっても有償修理となります。修理をご希望される場合は、お買い上げの販売店にて承ります。',
    'question_29' => '防音ゴム足がちぎれてしまいました。修理できますか？',
    'answer_29' => '消耗品の交換や修理は承ることができません。',
    'question_30' => '修理の相談はどこにしたら良いでしょうか？',
    'answer_30' => 'お買い上げの販売店にお問い合わせください。',
    'title_6' => '返品/途中解約について',
    'question_31' => '返品したいのですが、できますか？',
    'answer_31' => 'ご購入日から8日間（クーリングオフ期間）で未使用、未開封の場合は返品可能です。ご購入いただいた販売店にご返品ください。',
    'title_7' => '特許/商標/意匠権について',
    'question_32' => '特許はありますか？',
    'answer_32' => '2017年1月現在、特許審査請求をしています。特許申請情報は以下の通りです。<br>
    <br>
    国際特許分類H04R　01/02<br>
    特許出願人　株式会社テレメディカ',
    'question_33' => '商標登録や意匠権はありますか？',
    'answer_33' => '2017年1月現在申請中です。<br>
    出願人　株式会社テレメディカ',
    'title_8' => 'その他',
    'question_34' => '3Sは何を意味しているのでしょうか？',
    'answer_34' => '「stetho sound speaker」の3つSを指しています。stethoは、聴診器（Stethoscope）の単語から引用し、聴診器で音を聴くための専用スピーカーを意図しています。',
    'question_35' => 'ロゴは何をイメージしているのでしょうか？',
    'answer_35' => 'ロゴにある「3」は耳、「S」はSound、３とSの間の波形はスピーカーから発生する聴診音を示しています。',
    'question_36' => '電子聴診器は使えますか？',
    'answer_36' => '使用可能です。電子聴診器の音量や聴診モードを確認してご利用ください。<br>
    <br>
    ※電子聴診器でも利用可能ですが音量調節を3つのデバイスで行うことになりますので複雑化します。そのため、本製品をご利用いただく場合は、アナログタイプの聴診器の利用をお薦めしています。',
    'question_37' => 'スピーカー分配器（スプリッター）を使って本製品を複数台接続使用することはできますか？',
    'answer_37' => '使用可能です。その際、アンプ付き分配器をご利用になる場合は、分配器の音量にご注意いただきご利用ください。<br>
    ※本製品で音量調整が可能ですので、アンプ付きでなくてもご利用いただけます。',
    'question_38' => 'どこの国で製造していますか？',
    'answer_38' => '音響メーカー直営の中国工場で生産しています。',
    'question_39' => 'どこのメーカーで製造していますか？',
    'answer_39' => '国内の大手音響メーカーに製造委託（OEM）しております。',
    'question_40' => '製造した時の音響や回路チェックはどの様にしていますか？',
    'answer_40' => '国内大手音響メーカーの規格適合検査を行い、合格したものを工場から出荷しています。',
    'question_41' => '海外でも利用できますか？',
    'answer_41' => '利用可能です。ご利用の際には単三電池を入れ、インターネットにアクセスできる端末に接続してご利用ください。',
    'question_42' => '海外でも販売していますか？',
    'answer_42' => '2017年現在、日本国内のみの販売となります。',
    'question_43' => 'スマホやタブレットでも利用できますか？',
    'answer_43' => 'ピンコードジャックを装着したスマートフォンやタブレットは利用可能です。<br>その際、インターネットに接続可能であることをご確認ください。',
    'question_44' => '本製品に音を記録（録音）させる事はできますか？',
    'answer_44' => '本製品には音を記録させることはできません。<br>
    記録装置を具備していません。',
    'question_45' => '電子聴診器やmp3プレイヤーと本製品を無線（Wi-FiやBluetooth）でつないで音を聴くことはできますか？',
    'answer_45' => '本製品にはWi-FiやBluetoothなどの無線機能がありません。したがって、無線で音を聴くことはできません。<br>
    市販されているBluetooth受信機を本製品に接続した場合は、無線通信が可能ですが音の劣化がみられることがあります。',
    'question_46' => '首にぶら下げて利用したいのですが大丈夫でしょうか？',
    'answer_46' => '首にぶら下げてご利用いただいても問題ありません。逆さまでご利用いただいても音質などに影響はありません。<br>
    過度に衝撃を加えたり、振り回すなど乱暴に扱うと故障の原因となりますのでご注意ください。<br>
    振動が体に伝わり違和感を感じるような場合は、本製品が体に触れる部分に厚手の衣服などで一定の隙間を作りご利用いただくのが良いと思います。',
    'question_47' => 'スピーカーの色は何色ですか？他の色はないのですか？',
    'answer_47' => '2017年現在、プレミアムパールホワイト1色のみです。',
    'question_48' => '音響シリコンの色が白色なのはなぜでしょうか？',
    'answer_48' => '汚れが目立つように白色としました。<br>
    音響シリコンは聴診器が触れる面のため、清潔を保ちやすい色にしました。',
    'question_49' => '聴診器はどこで購入すれば良いでしょうか？',
    'answer_49' => '医療機器販売店やインターネット通販等で購入できます。<br>
    本製品のご利用においては、電子聴診器はお薦めしておりません（音量調整や電子聴診器の設定が必要となり複雑化するため）。アナログ式の通常の聴診器でのご利用をお薦めします。',
    'question_50' => '本製品は医療機器ですか？',
    'answer_50' => '医療機器ではありません。本製品は聴診学習用のスピーカー（音響機器）であり、診療機器ではありません。',
    'question_51' => '一度登録したブラウザーや端末はどのように変更できますか？',
    'answer_51' => '「お問い合わせ」よりお手続きください。初回登録時のメールアドレスと異なるメールアドレスではお手続きできませんので、初回登録時のメールアドレスをお手元にご用意ください。',
    'question_52' => '推奨ブラウザーはありますか？',
    'answer_52' => ' Chrome, Safari, Firefox., Microsoft Edgeを推奨しています。Internet Explorer では正常にご利用いただけない可能性がございます。',
    'question_53' => 'オンライン勉強の目的で使用してもよいでしょうか？',
    'answer_53' => 'ご登録いただいた方間で、オンライン会議システムなどでご共有いただくことが可能です。しかしながら、当サイト上の音源などを違法に録音する行為は利用規約に反しますので、ご遠慮ください。',
    'question_54' => '一つのメールアドレスで複数の登録が可能ですか？',
    'answer_54' => 'メールアドレス一つにつき、ご登録いただけるのは1ユーザーのみです。複数ユーザーご登録の際は、複数メールアドレスをご用意ください。',
    'question_55' => '学生一人一人の個人学習として聴診ポータルサイトを利用したいと考えています。可能でしょうか？',
    'answer_55' => '詳細を別途ご案内いたしますので、ご連絡ください。',
    'question_56' => '聴くゾウを試してみたいのですが、試聴することはできますか？',
    'answer_56' => 'いらっしゃる地域に販売会社がある場合は、試聴が可能です。販売会社の詳細についてご存じない場合は、「お問い合わせ」からご連絡ください。すでに代理店などにお問い合わせ・ご連絡されている場合は、代理店の情報をお知らせください。弊社よりその代理店にご連絡させていただく場合がございます。',
    'question_57' => '共用PCで利用できますか？',
    'answer_57' => '共用PCでは利用できません。<br>
                    共用PCの場合、パソコンのシャットダウンと同時にキャッシュが削除される設定になっていることが多くあります。<br>
                    その場合、登録したユーザ情報が保持されず、次回起動時にログインすることができません。<br>
                    従って、共用PCは対象外とさせていただいています。',
];