<?php

return [
    'side_title' => '聴診は耳でするものではなく、耳と耳の間でするもの',
    'rec_title' => '監修者',
    'rec_name' => '日臺 智明先生',
    'rec_attr' => '日本大学医学部 医学教育センター 教授',
    'click_more'=> '続きはこちら',

    //en content
    'contents' => '<p>
    「聴診できるようになった！」と思った35年前のことを覚えています。フレッシュマンとして循環器病棟に配属され、僧帽弁狭窄兼閉鎖不全兼大動脈弁狭窄兼閉鎖不全兼三尖弁閉鎖不全の入院患者さんを聴診しました。ガーガーと音が聞こえるだけで何がなんだか分かりませんでした。その日から、毎朝病棟に行くと、時間をかけて聴診しました。10日ほど経ったある日、突然いくつかの音が分離して聞こえるようになったのです。これが僧帽弁狭窄の音、これが大動脈弁閉鎖不全の音、と区別できました。聴診は、一度聴けば分かるというものではありません。何度も繰り返し耳を澄ますことで、意味のある音に変わるのです。聴診は耳でするものではなく、耳と耳の間でするもの、と言われます。皆さんも、何度も聴くことにより、耳と耳の間を鍛えてください。
                </p>'
];
