<?php

// resources/lang/en/messages.php

return [
    'search' => '聴診音を探す',
    'here' => 'こちら',
    'speaker_info' => [
        'l1' => '掲載ライブラリ ：',
        'l2' => '',
        'l3' => 'ライブラリ一覧(PDF)',
        'l4' => ''
    ],
    'recruit_info' => [
        'l1' => '聴診音を聴く際には、 聴診専用スピーカ 「聴くゾウ」 またはイヤホンをご利用ください',
    ] ,
    'sound' => [
        'l1' => '掲載音源',
        'l2' => '件',
        'l3' => '音源一覧'
    ],
    'product_brochure1' => '製品紹介PDFはこちらからご覧いただけます',
    'r_mail' => '会員登録は',
    'intro_vid' => '紹介動画',
    'heart_snd' => '聴診会員ライブラリに登録して「心音」を無料で聴こう！',
    'lung_snd' => '聴診会員ライブラリに登録して「肺音」を無料で聴こう！',
    'see_more' => '続きを見る',
    'operate_info' => [
        'title_l1' => '聴診会員ライブラリ',
        'title_l2' => 'の操作方法',
        'l1' => 'を押すと聴診音が再生されます',
        'l2' => 'を押すと「詳細情報」が表示されます',
        'inner' => '内で',
        'l3' => 'を押すとスライドが切り替わります',
        'l4' => '内でスライドを押すと拡大表示されます',
        'detail' => '詳細情報'

    ],
    'free_use' => '無料で使える',
    'free_info' => '聴診会員ライブラリ',
    'no_reg' => '現在、登録はありません',
    'reg_method' => '登録方法について',
    'reg_info' => [
        'li1' => 'お気に入りの聴診音をここに登録する事ができます',
        'li2' => 'お気に入りの「登録・削除」は何度でも行えます',
        'li3a' => 'お気に入りは',
        'li3b' => '件まで登録できます',
        'li4' => 'お気に入りは登録された順番に並びます',
    ],
    'reg_stps' => '登録方法',
    'reg_how' => [
        'li1a' => '「聴くゾウライブラリ」内の登録したい聴診音の',
        'li1b' => 'を押します',
        'li2' => 'ボタンを押すと、ここに登録されます',
        'li3a' => '登録後は',
        'li3b' => 'ボタンに変わります'
    ],
    'stet_snd' => '聴診音セット',
    'stet_abt' => '聴診音セットについて',
    'stet_info' => [
        'li1' => '聴診音で主に使用される音源を予め設定致しました',
        'li2' => '下記のセット名(「肺音・断続性ラ音」等)を押下するとセットが表示されます',
        'li3' => 'ここから「お気に入り」に登録する事もできます',
    ],
    'snd_tab' => [
        'li1' => 'コロトコフ音・肺音・心音・腸音',
        'li2' => '肺音・断続性ラ音',
        'li3' => '肺音・連続性ラ音',
        'li4' => '心音',
        'li5' => '心雑音'
    ],
    'pharmacy' => [
        'accordion_btn' => "お気に入りの登録方法",
        'register_favorites' => [
            'list_1' => 'お気に入りの聴診音をここに登録する事ができます',
            'list_2' => 'お気に入りの「登録・削除」は何度でも行えます',
            'list_3_1' => 'お気に入りは',
            'list_3_2' => '件まで登録できます',
            'list_4' => 'お気に入りは登録された順番に並びます',
        ],
        'favo_explain' => '登録方法',
        'registration_method' => [
            'method_1_1' => '「聴くゾウライブラリ」内の登録したい聴診音の',
            'method_1_2' => 'を押します',
            'method_2' => 'ボタンを押すと、ここに登録されます',
            'method_3_1' => '登録後は',
            'method_3_2' => 'ボタンに変わります',
        ],
        'accordion_btn2' => "聴診音セットについて",
        'sounds' => [
            'set_1' => '聴診音で主に使用される音源を予め設定致しました',
            'set_2' => '上記のセット名(「肺音・断続性ラ音」等)を押下するとセットが表示されます',
            'set_3' => 'ここから「お気に入り」に登録する事もできます'
        ],

    ],
    'remove_fave_btn' => '「お気に入り」から削除',
    'register_fave_btn' => '「お気に入り」に登録',
    'fav_exceed' => '登録数を超えています。登録できません。',
    'do_process' => '処理を行います。',
    'favorites' => 'お気に入り数',
    'cases' => '件',
    'remaining' => '残り',
    'aus_sound' => '番号',
    'aus_type' => '正常／異常',
    'disease' => '代表疾患',
    'aus_site' => '部位',
    'sound_source' => '音源提供者等',
    'file_format' => 'ファイル形式',
    'auscultation_member_library' => 'サンプル',
    'favorite' => 'お気に入り数',
    'registration' => '新規に登録する為には現在の登録から削除を行って下さい',
    'close_btn' => '閉じる',
    'sorting' => 'お気に入りの並び替え',
    'sort_complete' => '完了',
    'search_ipax' => 'iPaxを探す',
    'search_lib' => 'ライブラリを探す',
];
