<?php

// resources/lang/ja/library-lp.php

return [
    'Features'=>'聴診ポータルKikuzosound.comの特長',
    'p1'=>'1. 生体と変らない聴診音を多数掲載',
    'p2'=>'心音、心雑音　30種類',
    'p3'=>'肺音、副雑音　25種類',
    'p4'=>'グル音　4種類（金属音あり）',
    'p5'=>'血管雑音　11種類（コロトコフ音、透析シャント音',
    'p6'=>'2.イラストや文章で聴診を解説
    ライブラリ表示順を並べ替えることができる（新機能）',
    'p7'=>'(短時間動画、音声無し)',
    'p8'=>'3.お気に入り登録した音はTOPに表示',
    'p9'=>'',
    'p10'=>'必要な数だけいくつでも「お気に入り」に登録することができ（新機能）、並び順を変更することができる（新機能）',
    'p11'=>'',
    'p12'=>'(短時間動画、音声無し)',
    'p13'=>'ログインする',
];
