<?php

// resources/lang/ja/news.php

return [
    'title' => 'お知らせ',
    'news_1'  => [
        'date' => '2020年4月13日',
        'info' => 'Kikuzosound.comリリース。'
    ],
    'news_2'  => 'イヤホンで聴いた時も「聴くゾウ」で聴く音に近い特殊音源を掲載しました。',
    'news_3'  => '7/12(木)に読売新聞、神奈川新聞に聴くゾウが掲載されました。',
    'news_4'  => '般社団法人日本在宅薬学会から推薦を頂きました。',
    'news_5'  => '「サイト使用プラン」の新サービスを開始致しました。',
    'news_6'  => '「動画フィジカルアセスメント」と「聴診セット」機能を追加しました。ログイン後、ご利用頂けます。',
    'news_7'  => ' 聴くゾウが『第30回中小企業優秀新技術・新製品賞優良賞』を受賞しました。',
    'news_8'  => '聴くゾウが「川崎ものづくりブランド」に認定されました。',
    'news_9'  => '「お気に入り」機能を追加しました。10件の「お気に入り」を登録できます。',
    'news_10' => '心音と肺音のクイズを追加致しました。',
    'news_11' => ' 本サイトは2017年6月頃を目途に会員制に移行致します。',
    'news_12' => '「聴診音が学べる!　3Sポータルサイト」をオープンしました。',

    'sidetitle' => 'お知らせ',
    'li0' => [
        'p1' => '2020年4月13日',
        'p2' => 'Kikuzosound.comリリース。'
    ],
    'li1' =>[
        'p1' => '2019年05月20日',
        'p2' => '試聴音のご利用を登録制に移行致しました。'
    ],
    'li2' =>[
        'p1' => '2018年08月08日',
        'p2' => 'イヤホンで聴いた時も「聴くゾウ」で聴く音に近い特殊音源を掲載しました。'
    ],
    'li3' =>[
        'p1' => '2018年07月24日',
        'p2' => '7/12(木)に読売新聞、神奈川新聞に聴くゾウが掲載されました。'
    ],
    'li4' =>[
        'p1' => '2018年07月14日',
        'p2' => '一般社団法人日本在宅薬学会から推薦を頂きました。'
    ],
    'li5' =>[
        'p1' => '2018年07月11日',
        'p2' => '「サイト使用プラン」の新サービスを開始致しました。'
    ],
    'li6' =>[
        'p1' => '2018年07月11日',
        'p2' => '「動画フィジカルアセスメント」と「聴診セット」機能を追加しました。ログイン後、ご利用頂けます。'
    ],
    'li' =>[
        'p1' => '2018年04月18日',
        'p2' => '聴くゾウが『第30回中小企業優秀新技術・新製品賞 優良賞』を受賞しました。'
    ],
    'li7' =>[
        'p1' => '2018年01月05日',
        'p2' => '聴くゾウが「川崎ものづくりブランド」に認定されました。'
    ],
    'li8' =>[
        'p1' => '2017年12月20日',
        'p2' => '「お気に入り」機能を追加しました。10件の「お気に入り」を登録できます。'
    ],
    'li9' =>[
        'p1' => '2017年6月13日',
        'p2' => '会員制に移行致しました。「聴くゾウ」をお持ちの方はログインをお願い致します。'
    ],
    'li10' =>[
        'p1' => '2017年4月6日',
        'p2' => '心音と肺音のクイズを追加致しました。'
    ],
    'li11' =>[
        'p1' => '2017年2月20日',
        'p2' => '本サイトは2017年6月頃を目途に会員制に移行致します。'
    ],
    'li12' =>[
        'p1' => '2017年2月20日',
        'p2' => '「聴診音が学べる!　3Sポータルサイト」をオープンしました。'
    ],
    'pred' => '一覧へ'
];
