<?php

// resources/lang/ja/nl_001.php

return [
    'elephant'          => '聴くゾウ',
    'title'             => '身体に触れ、そして心臓が語る臓器の言葉を聴くという診察法を、われわれ臨床医は軽視してはならない',
    'jijie'             => '髙階經和先生',
    'description_1'     => '近畿大学医学部循環器内科客員教授',
    'description_2'     => '公益社団法人臨床心臓病学教育研究会理事長',
    'description_3'     => '髙階国際クリニック院長',
    'description_4'     => '第63回日本心臓病学会　第1回教育貢献賞',
    'description_5'     => '第48回日本医学教育学会　医学教育賞・日野原賞受賞',
    'paragraph_1'       => '近年、病院で聴診するドクターが少なくなってきたと指摘されている。特に、多忙な若い医師たちは、
                              電子カルテを書く時間に追われ、聴診器で患者を診察する時間が更に減っていくと嘆いている。',
    'subtitle_1'        => '臓器と対話する',
    'paragraph_2'       => 'アメリカでも、いまや回診は『チャート・ラウンド』（医療記録回診）と呼ばれ、嘗てはドクターがベッドを囲み、
                              レジデント達と真剣に議論した回診風景はあまり見られない。患者不在だ。「それを余儀なく行っていることは、
                              恐ろしい事だ」と、指摘するドクターは少なくない（日本でも全く同じ現象が起こっていると私は思っている）。',
    'paragraph_3'       => 'ドクターが患者に聴診器を当てなくなった時から、何かを失ってしまうのではないかと危惧するドクターもいる。
                              それはNew England Journal of Medicineの2015年12月号で、ハーバード大学医学部のドクター・エーデルマン
                              （Dr． Elazer Edelman）が聴診器で診察することがドクターと患者の絆を築く唯一の機会だと指摘していた。
                              ドクター・エーデルマンがインタービューの中で強調した。',
    'paragraph_4'       => '「ドクターが直接患者に触れて診なくなればなるほど、『ドクターと患者の絆』は弱くなり、そして破綻してしまう」
                              「患者を診察しないようなドクターを誰が信用するのだ」',
    'paragraph_5'       => 'いかに時代が変わろうとも、洋の東西を問わず、変わってはならないものがある。それは患者の病状を良く聴き、
                              全身を観察し、身体に触れ、そして心臓が語る臓器の言葉を聴くという診察法を、我々臨床医は軽視してはならないと思う。
                              そして、レネック（La&euml;nnec）が1816年に、世界で初めて木製聴診器を誕生させてから202年経った2018年の今日まで、
                              私は聴診器の歩みを改めて見つめ直している。',
    'subtitle_2'        => '目的に合った質の高い聴診器を選ぶ',
    'paragraph_6'       => '聴診器の選択については、目的にかなう聴診器を選択する必要がある。臓器が語る言葉を聴くならば、いうまでもないが、
                              その言葉を聴くことができる質の高い聴診器を選択しなければならない。すなわち、心音（特にIII音やIV音など低周波音）
                              や、また肺音（高周波音）を聴くためには、TSフォネット（ケンツメディコ社製）などのハイクオリティ聴診器を使わなければならない。
                              聴診器の形はしていても質が良くないものでは大切な臓器語（音）が聴こえてこない。',
    'subtitle_3'        => '聴診練習は自分の聴診器を使って聴く',
    'paragraph_7'       => '聴診の練習をする方法も大切である。たくさん臓器語（聴診音）を聴くことは大切であることには間違いないが、
                              臨床に役立つ練習方法としては、スピーカーやイヤホンで音を聴くだけでは十分ではない。
                              自分の聴診器で音を聴くことによって鼓膜に臓器語をなじませること、自分の道具でどのように聴こえるかをトレーニングすることで、
                              実践的トレーニングを行うことができる。',
    'subtitle_4'        => 'ユニークな聴診スピーカー聴くゾウ',
    'paragraph_8'       => '聴くゾウが奏でる聴診音は大変リアル。',
    'paragraph_9'       => 'ボリューム調整により聴き取りづらいⅢ音なども容易に聴き取ることができる。ボリュームをいったん上げて、
                              鼓膜にⅢ音・IV音をなじませてからボリュームを下げると聴き取りやすくなる。聴診ポータルサイトには多数の音が用意されており、
                              いつでも聴診の練習をすることができる大変ユニークな聴診トレーニングシステムである。',
    'paragraph_10'      => '聴くゾウが奏でる臓器語を、自分の聴診器で聴くことで、聴診の実践力を磨くことができる',
    'image_caption'     => 'リアルな音で聴診トレーニングができる専用スピーカー聴くゾウ',
    'btn_text'          => 'バックナンバー'
  ];