<?php

// resources/lang/ja/nl_003.php

return [
    'elephant'          => '聴くゾウ',
    'title'             => '肺音（呼吸音）は疾患を想定した聴診を行う！<br>聴診部位にもこだわろう！',
    'tanigu'            => '皿谷健先生',
    'description'       => '杏林大学医学部付属病院　呼吸器内科　講師',
    'subtitle_1'        => '聴診の歴史',
    'paragraph_1_1'     => 'フランス人のLaennec先生が聴診器を発明してから200年が経ちました<sup>（1）</sup>。
                              内科外来をやっていると胸部聴診をしたとき、腹部の触診をしたときなど、
                              “あ～久しぶりに診察してもらった”という患者さんがいます。',
    'paragraph_1_2'     => '聴診が200年の間すたれなかったのは、疾患の診断や治療の評価だけではなく、
                              患者と医師をつなぐツールであったからに他なりません。また聴診は、
                              どんなに機器が発達した現在でも他にとって代わるものがないアートなのです<sup>（2）</sup>。',
    'paragraph_2'       => 'Laennecは胸膜摩擦音を除くすべての副雑音をraleと称し、実際に患者の前ではラテン語のrhonchus（複数形rhonchi）
                              を使っていました。その理由は、raleという言葉はdeath rattleと呼ばれ、
                              死ぬ直前の患者の喉がゴロゴロ鳴る音の意味をもっていたためです。その後、聴診音の分類は紆余曲折がありましたが、
                              1984年にわが国で開催された第10回国際肺音学会の会議において各国の肺音の分類と用語の表がまとめられ、
                              この日本での会議が現在の国際分類の礎になっています<sup>（3）</sup>。',
    'subtitle_2'        => '身体所見の上達は成功体験の積み重ねから',
    'paragraph_3'       => '内科診察では、教科書に載っている各々の疾患の有名な身体所見をいくら知っていたとしても、
                              それを自分で経験しなければ意味をなしません。それは心音、肺音の両方に当てはまる事実です。すなわち、各疾患の特徴的な心音、
                              肺音を「認識できた、聴取できた」、という小さい成功体験の繰り返しが臨床医のスキルアップに繋がる唯一の方法だと考えられます。
                              しかし、自分の周囲に身体所見に通じるDrがいなければ、なかなかスキルアップできないことがこれまでの問題でした。一方で、近年、
                              CD付きの聴診に関する本がいくつか出版され、youtubeでは診察法に関する動画を見ることもできます。
                              医師も昔ながらの職人のように「師匠の背中を黙って見て技を盗む」という時代は終わり、
                              自らが積極的に動けば診察方法に関しても種々のツールを使い情報を得ることができるようになったのです。',
    'subtitle_3'        => '聴診部位の設定',
    'list_1_1'          => '例えば、肺音/呼吸音では頸部での聴診が重要になります。頸部には肺実質（気道）からのcoarse cracklesやwheezes、
                              rhonchiが放散します。coarse cracklesは気管内の分泌物を反映し、wheezesやrhonchiはそれぞれ細い、
                              太い気道の狭窄を示唆します。時には頸部のみでwheezesを聴取する喘息発作も存在するのです。そのほか、
                              腫瘍や甲状腺腫による気道狭窄、気道異物、心臓喘息に至るまで頸部での聴診が診断のヒントになります。',
    'list_1_2'          => '副鼻腔炎気管支症候群や慢性の気道病変を呈する疾患では、中葉舌区の気道内の水泡がはじける音、
                              すなわちcoarse cracklesを聴取することが多い。そのため前胸部では第4―６肋間あたりを、
                              側胸部では中腋窩線の部分まで聴診します。',
    'list_1_3'          => '両側肺底部は基礎疾患のあるなしに関わらず、間質性肺炎の好発部位です。特に背側では、
                              坐位で吸気努力を大きくしてもらいながら聴取するとわずかなfine crackles （捻髪音）を検出できます。',
    'subtitle_4'        => '多角的に評価する',    
    'paragraph_4'       => '聴診スキルが重要なことは間違いありませんが、患者の診察では、主訴、既往歴、病歴、身体所見、
                              時には画像所見も含めたmultidisciplinary assessment が重要です。例えば、
                              市中肺炎の代表格の一つであるマイコプラズマ肺炎では画像所見が派手なわりに聴診所見が乏しいことがよくあります。
                              わずかなcoarse cracklesやfine crackles、rhonchiが診断のきっかけとなり、
                              画像所見との乖離がマイコプラズマ肺炎をより疑う根拠にもなるのです<sup>（4）</sup>。',
    'subtitle_4'        => '多角的に評価する', 
    'subtitle_5'        => '実践的トレーニングができる<br>
                              聴診専用スピーカー「聴くゾウ」',
    'paragraph_5'       => '例えば、肺炎ではラ音は日々ドラマチックに変化します。聴くゾウ聴診サイトの呼吸音は実際の患者の呼吸音もあり、
                              再生された音は実際に聴く音とほとんど変わらずリアルです。聴診部位を意識しながら、ラ音とその変化にも注目しながら、
                              トレーニングすることが可能な実戦的なツールです。',
    'list_2_1'          => '皿谷 健.　聴診器発明から200年. 化学療法の領域. 2016;32(11):19.',
    'btn_text'          => 'バックナンバー'
];