<?php

// resources/lang/en/nl_003.php

return [
    'elephant'        => '聴くゾウ',
    'title'           => 'フィジカル・アセスメントの基本「肺聴診」',
    'kenji'           => '工藤翔二先生',
    'description'     => '公益財団法人結核予防会　理事長 <br> 日本医科大学名誉教授 <br>',
    'desc_subtitle' => 'フィジカル・アセスメントの基本<br>「肺聴診」 ',
    'paragraph_1'     => '19世紀の初めのフランスのラエンネックによってもたらされた肺聴診は、200年を経た現在の医療現場においても、フィジカル・アセスメントの基本として用いられています。<br> ラエンネック以来100年以上もの長い間、肺聴診は音であるにもかかわらず教科書に書かれた文字と伝承によって伝えられてきました。<br> 肺聴診を科学に変えたのは、イギリスのPaul Forgacsです。彼は、1978年、“Lung Sounds”という本を出版し、肺聴診の音を当時の呼吸生理学と結び付けて、新しい科学としての肺音研究を提唱しました。その流れの中で、1976年、米国のRobert Loudon教授とRaymond Murphy教授の2人は、国際肺音学会（International Lung Sounds Association: ILSA）を設立して、以来40年以上にわたって毎年国際学会を世界各地で開催してきました。<br> 日本でも1983年に肺音（呼吸音）研究会が設立され、今日まで毎年研究会を開催しています。 ',
    'subtitle_1'      => '聴診器ほどよい診断器具はない',
    'paragraph_2'     => '200年以上も続いてきた肺聴診は、決して無くなることはありません。聴診器ほど簡便で、患者さんに負担がなく、しかも患者さんとのコミュニケーションツールにもなる診断器具はないからです。特に、肺聴診が対象とする肺音は、心音と違って、患者さんの呼吸の病態によって、刻々変化するものですから、聴診器の役割はとても大切です。 ',
    'subtitle_2'      => '小児では肺聴診の重要性が大きい',
    'paragraph_3'     => '小児においては、胸部エックス線、CT、MRIなどの画像診断や各種の肺機能検査を実施するには、成人に比べて様々な制約があります。例えば、3歳くらいまでの乳幼児では、深吸気位で息を止めることは困難であり、一定条件で読影可能なエックス線画像が得られません。啼泣している間は、ほとんどが呼気時間であり、吸気末に合わせた撮影はとても困難です。成人に比べて肺全体の構造がより細かいので、画像の描出力は当然のように低下します。CTやMRIを撮るには、ある程度のリスクを冒して鎮静薬で眠らせる必要がありますし、そうして撮影しても、安静呼吸が続いている状態の画像しか得られず、成人の画像診断に比べれば、精細な観察は難しくなります。小児は放射線感受性が高いとされ、エックス線被曝量についてもより慎重な配慮が必要です。<br> 肺聴診の場合でも、泣いてしまうと難しいし、指示通り深呼吸をしてもらう事もできないという点は他の検査と同じです。しかし、肺聴診は失敗しても無害ですから、何度でも繰り返して行うことができます。小児では一般に成人より呼吸音が聴取しやすいのは、体が小さいため、肺音が発生する気道から胸壁面までの距離が短く減衰しにくいためと考えられます。さらに、呼吸筋が未発達であることから、呼吸運動に伴い呼吸筋が発生する低周波が弱く、低周波音によるマスキング効果が現れにくいと考えられます。 ',
    'subtitle_3'      => 'いい聴診器とは',
    'paragraph_4'     => '肺音は胸壁上では、わずか数ミクロンの振動に過ぎません。この振動を音として忠実に耳に伝えるためには、感度が良く、しかも外部雑音が入りにくい聴診器を選ぶ必要があります。以下に聴診器を選ぶポイントを挙げます。 ',
    'subtitle_4'      => '(a)',
    'paragraph_5'     => '実際に音を聴いて、外部雑音が入らずよく聴こえること。',
    'method_1'        => '(b)',
    'method_2'        => 'チェストピースを数回、膜型とベル型に変換させてみて、ガタつきが感じられないこと。ガタつきがあると感度は低下し、外部音が入りやすい。',
    'method_3'        => '(c)',
    'paragraph_6'     => '導管が長すぎないこと。長すぎると導管が患者や自分の体・衣類・腕にぶつかり雑音を拾う。目安としては、聴診器を耳にかけた際にチェストピースが自分の“へそ”のあたりになる長さが良い。',
    'image_caption'   => '(d)',
    'btn_text'        => 'イヤーピースの大きさが耳にぴったりしていること。イヤーピースが自分の耳に合わず少しでも隙間があれば、感度は著しく低下し雑音混入が増える。',
    'subtitle_5'      => '進化する聴診教材',
    'paragraph_7'     => '音を「聴く」教材として最初に登場したのが、1960年代のレコードによる教材です。それが70年代にはカセットテープに代わり、90年代になるとCDになりました。<br> これらはいずれも「音」を記録するものであり、時代と共に進化してきました。<br> 最近の聴診教育には、シミュレータが用いられています。シミュレータは、音を鳴らす側（スピーカ）に着目して開発された聴診トレーニング機器で、世界各国で利用されています。<br> 最近、聴診音を奏でる聴診専用の教材スピーカ「聴くゾウ」が開発されました。このスピーカは生体音を鳴らす専用のスピーカで、ハンディサイズでありながらリアルに肺音を再生することができる機器です。音源はクラウドで管理されています。聴診ポータルサイトには、多数の呼吸音や副雑音が掲載されています。パソコンやスマートフォンなどインターネット接続が可能な端末があればいつでも肺聴診を学ぶことができるユニークな教材だと思います。 ',
    'a1'              => 'バックナンバー',
    'a2'              => 'バックナンバー'
     

];