<?php

// resources/lang/ja/nl_005.php

return [
    'elephant'      => '聴くゾウ',
    'title'         => '聴くゾウの効果的な使い方',
    'nojiri'         => '狩野賢二先生',
    'description'   => '島根大学医学部附属病院<br>
                        クリニカルスキルアップセンター センター長',
    'paragraph_1'   => ' 身体内では血管や心臓の血流および気管や肺の気流などにより様々な生体音が発生します。この生体音を身体の外から聴診器を用いて診察することが聴診です。しかし、聴診器を身体にあてるだけでは聴診することはできません。聴診器から聴こえる生体音は、臓器の状態を反映しているものであり、音の成り立ちを理解しないと生体音の判別ができません。生体音の特徴を理解して音を判別するためには、録音した生体音や合成した生体擬似音を音源として作成されたCD、DVDおよびWeb教材などがあります。一方、生体では同時に様々な音が発生しますが、聴診器を当てる場所によって聴こえ方が異なるため、目的の生体音を意識して選択的に聴取しないと音が聴こえてきません。聴診器を用いて生体音を選択的に聴取する聴診技術の習得には聴診用シミュレータが効果的です。近年、これらの学習方法に加えて、聴診専用の小型スピーカーを用いる新たな学習が可能になりました。本稿では聴診専用スピーカーである３S
                        stetho sound speaker
                        聴くゾウ（以下、聴くゾウ）の効果的な使用法について述べたいと思います。',
    'subtitle_1'    => 'III 聴くゾウを使用した学習効果',
    'paragraph_2'   => '一般的に人間の聴覚で聞こえる音は、20Hzから20,000Hzくらいだといわれています。一方、心音の主周波数は100Hz程度の低周波であり聴診器を使えば人間の耳で聴取が可能です。しかし、音を聴覚中枢系で処理するときに、聴診音に関する情報（知識）がない場合は音源識別の錯誤を起こすことになるため、聴診の初学者は心音を聴き分けることが難しいと言われています。音の成り立ちを理解して、意味のある音として認識するためには、参考書などによる知識学習が効果的です。しかし、文字による音の学習には限界があるとともに音の聴こえ方には個人差があることに意識を向けなければなりません。犬が吠える声を日本では「ワン・ワン」と表現しますが、アメリカでは「バウ・ワウ」と表現します。これは聴診の場合にも起こりえることです。したがって、聴診学習では様々な音源を実際に聴くことが重要です。著者が行った研究で、心音聴診シミュレータのリアルなIII音・IV音と、判りやすい（音量を増幅させた）III音・IV音を医学生に聴かせたところ、リアル（音量を増幅させていない）なIII音・IV音の正解率は13％および26％であったのに対して、判りやすいIII音・IV音は91％および95％でした。また、先に判りやすいIII音・IV音を聴いた後でリアルなIII音・IV音を聴いたときの正解率は80％および91％に上昇していました。音源として、リアルな聴診音を聴くことも重要ですが、判りやすい聴診音を聴くことも必要です。聴診学習を集団で行う場合にCD、DVDおよびWeb教材の音源をスピーカーで聞く場合は一般的に低音が聴こえにくくなります。また、他の雑音が聞こえる場合には学習者が聴こえてくる音を強く意識して聴かないと聴診学習の効果が上がらないと考えられます。ヘッドフォンやイヤーフォンを使用すると他の雑音を排除して音に集中しやすくなりますが、これらの方法は音楽と同様に受動的に聞いている状態であり、生体音の聴診には更なる神経の集中が必要であると思われます。他方、聴くゾウを用いる場合は、学習者が自ら聴診器を聴くゾウにあてる行為が能動的であり、音に神経を集中しやすくなります。また、聴診をしている学習者は自分に合った音量で自分だけで聴くため、聴診をしていない他の学習者への影響がなく、指導者はより一層効果的な学習環境を提供できるようになります。なお、学習者が多い場合には音源と聴くゾウの接続にイヤホンスプリッター（分配器）を使用することで、同時に複数の聴くゾウへ音を分配することが可能です。直列数が多すぎると音量が低下しますが、聴くゾウで音量調整ができるため通常利用には問題はありません 。',

    'subtitle_2'    => 'I 聴診専用スピーカ 聴くゾウ',
    'paragraph_3'   => '聴くゾウは、株式会社テレメディカが開発した聴診に特化したスピーカーです。本体の寸法は76㎜×135㎜×35.5㎜、重さが210gであり手のひらサイズの大きさです。本体の側面にストラップ用の金具が取り付けてあり、模擬患者が首から吊るすことも可能です。本体には生体音を再現するために開発されたパイオニア製の小型スピーカーが内蔵されており、本体上面の直径55mmの聴診部音響シリコンに聴診器をあてて聴診します。音源端末に、本体側面のステレオミニジャックにΦ3.5㎜のオーディオケーブルで接続して音を再生します。聴くゾウは単３電池2本で作動し、内蔵アンプを搭載しているため音量調節が可能です',
    'subtitle_3'    => 'IV 聴くゾウを使用した学習の効率化',
    'paragraph_4'   => '心音および呼吸音などの聴診用シミュレータは聴診部位にスピーカーが内蔵されており、聴診器で音を探し、生体音を鑑別しながら意識を集中して聴診を行うため聴診学習には効果が高いと思われます。しかし、聴診部位が限定されるため、一度に複数人数が同時に聴診することができず、学習に多くの時間を要します。また、一人が聴診している間に他の学習者は待ち時間が生じることから、学習者の集中力の継続が難しい点にも課題があります。聴診用のシミュレータを複数台使用すればこのような問題は解決できますが価格面からしても難しいと思われることから、私たちは聴診用シミュレータに聴くゾウを接続して、一人が聴診している場面を見ながら同時に複数人数が同じ音を聴けるようにしました。聴診器で音を探すことはできませんが、聴診器を使って音を聴く行為が学習者の集中力を高めることになり、聴診能力の向上につながっていると思われます。また、聴くゾウで音量調節が可能であることから、学習者ごとに聴きやすい音量にできることは理解の促進、時間の短縮につながると思われます。',
    'caption'       => '<b> 聴くゾウを使用した学習の効率化 </b> </br>イチローIIの聴診音を聴くゾウに出力して、同 時に4名が聴診を行っている。',
    'subtitle_4'    => 'V 聴くゾウを使用した </br>‏‏‎ ‎‏‏‎
    ‎‏‏‎                     ‎シミュレータの機能拡張',                      
    'paragraph_5'   => '医療分野で使用するシミュレータは、それぞれの学習目的に応じて優れた機能を搭載しています。しかし、各シミュレータは人体現象をすべて再現しているわけではないので、学習内容によって不足している機能がある場合には他のシミュレータと組み合わせて使用することもあります。例えば、心エコーを学習するために用いるシミュレータとしてハートワークス（日本ライトサービス株式会社）があります。豊富な症例をリアルなエコー画像で学習できる優れたシミュレータですが、心臓の病態を学習するときに私たちは心聴診用シミュレータを併用しています。しかし、聴くゾウがあれば、（ハートワークスのセクタプローブをあてた位置で）エコー画像を描出している心疾患の心音を聴くことができるため、病態の理解が深まります。また、大動脈弁狭窄症などによる胸壁の振動、スリルを聴くゾウで再現することも可能です。聴くゾウの音量を上げると本体のシリコン面が振動し、スリルに類似した触診を体験することができます。さらに、汎用型の心聴診用シミュレータは血圧測定機能がありません。しかし、大動脈弁閉鎖不全や大動脈弁狭窄症においては心聴診と同時に血圧への影響を学ぶことで病態への理解が深まります。そこで心聴診用シミュレ',
    'subtitle_5'    => 'II 聴くゾウの聴診音源 </br>
                        ① 聴診ポータルWeb サイト',
    'paragraph_6'   => '聴くゾウ専用の聴診音源は、株式会社テレメディカが採取した聴診音を自社加工して「聴診音が学べる！
                        3Sポータルサイト」（https://3sportal.telemedica.co.jp /）として2017年2月20日にオープンされました。この専用サイトの聴くゾウライブラリには、心音110例、呼吸音45例、腸音12例、その他コロトフ音など10例で合計177例の生体音が掲載されています。また、各症例には症例解説および図解が掲載さており、「more」の表示を押すことで閲覧できます。',
    'subtitle_6'  => '② オースカレイド（スマホアプリ）',
    'paragraph_7' => 'バーチャル心音聴診アプリケーションである「オースカレイド」を搭載したAndroidタブレットが日本ライトサービス株式会社から販売されています。オースカレイドは心臓病患者シミュレータ
                        “イチロー
                        ”の父と称される髙階經和先生が監修され、心音図波形と心音所見の解説が掲載されており、心音聴診に関する知識を習得しやすく工夫されています。オースカレイドの聴診学習における特長は、髙階經幸先生が描かれた胸部イラスト上のチェストピース型アイ',
    'paragraph_7_2' => 'コンを移動させることで大動脈弁部位、肺動脈弁部位、三尖弁部位、僧帽弁部位の各部位に相当する心音あるいは心雑音を再現することです。症例毎に4領域のいずれかで最強点が設定されており、聴診部位が正確でないでと心音が減衰して聴こえるため、生体音の理解と伴に、聴診部位の重要性を学ぶことができます。オースカレイドは2019年10月29日にスマホ専用アプリとして、AppleとAndroidのアプリストアにリリースされましたので、誰でもオースカレイドが気軽に利用できるようになりました',
    'paragraph_8' => ' <b> 聴くゾウを使用したシミュレータの機能拡張 </b> <br> 心 エコー用シミュレータ
                        ハートワークスでプロ
                        ーブをあてた位置の心音を聴取する大動脈弁狭窄症のスリルを聴くゾウで触診する
                        <br> <br>
                        ータの腕に用手法の血圧計を装着するとともにその部位に聴くゾウを置きます。マンシェットの上に聴くゾウに置くという配置になります。減圧のタイミングを考慮してコロトコフ音をスタートさせ、あるいは停止させることで収縮期と拡張期を測定する練習ができます。コロトコフ音を鳴らすタイミングは任意に変化させることができ、聴診法による血圧測定の練習に役立ちます。',
    'paragraph_9' => '<b>聴くゾウを使用したシミュレータの機能拡張</b> <br>イチローIIの左上腕にカフを巻いて通常のように血圧測定を行います。</br>聴くゾウを3Sポータルサイトに接続して、血圧計のメモリが収縮期になったときにコロトフ音を再生して、拡張期になったときに停止します。<br> <br>',
    'subtitle_7'  => 'VI まとめ',
    'paragraph_10' => '近年、画像診断が飛躍的に進歩してから医師・看護師が聴診をしなくなったと言われています。一方で薬剤師や理学療法士などは、それぞれの専門性を生かすためにもフィジカルアセスメントが重視されるようになってきました。聴診の重要性は医療従事者全般に広がってきていると言ってもよいでしょう。また、医学生・看護学生の教育では病態を理解するためにも聴診をいっそう習得することが重要だと考えています。今回、紹介した聴診専用の小型スピーカーである聴くゾウは、使用場所の制限なく手軽に聴診を学ぶことができ、指導者の様々な工夫によって学習効果を向上させることができる素晴らしい教育機器だと思います。',  
    'references'  => '参考文献 </br> CLINICAL
                        BEDSIDE
                        CARDIOLOGY</br>心臓病患者診察のベーシック</br>平成23年6月第2版</br>高階經和
                        著</br>音を聴く聴覚の仕組み</br>日本音響学会誌66巻97号（2010）， pp
                        458-465</br>平原達也</p>
                        <hr class="nl">
                        <p style="float:left; font-size:13px;">
                        お問い合わせ </p>
                        <p  style="float:right; font-size:13px;">テレメディカカスタマーセンター',
    'btn_text'    => 'バックナンバー',
    'last' => '電話',
    'mailto' => 'へのメール'
];