<?php

// resources/lang/ja/nl_002.php

return [
    'elephant'        => '聴くゾウ',
    'title'           => '聴診がわかると服薬指導が変わる',
    'kenji'           => '狭間研至先生',
    'description'     => 'ファルメディコ株式会社　代表取締役',
    'paragraph_1'     => '薬剤師が聴診器や血圧計を活用すれば、薬剤師の立ち位置が変わり、
                            結果的に患者さんの状態は良くなるという直感があり、
                            薬剤師にバイタルサインの講習会を始めたのが９年ほど前です。
                            しかし、「薬剤師は患者の体に触れてはならない」
                            という都市伝説が広く固く信じられていましたので色々な議論はありました。
                            しかし、法的状況を整理し目的を明確にすることで、だんだん広がっていき、
                            今では薬学教育のモデルコアカリキュラムでもその理解と活用が明記されるようにもなっています。',
    'subtitle_1'      => '薬剤師がバイタルサインを取るのは、薬の効果と副作用を判定するため',
    'paragraph_2'     => '私自身は、薬剤師がバイタルサインを取る目的は、
                            医師と大きく異なるということを是非ご理解いただきたいと思っています。端的に申し上げると、
                            医師は患者の状態を知り、その原因となっている疾患を診断するためにバイタルサインを取りますが、
                            薬剤師は自らが調剤した薬剤がきちんと効果を発揮するとともに、
                            副作用が出ていないかを判定するためにバイタルサインを活用するのです。',
    'subtitle_2'      => '呼吸音を聴き分けることができれば服薬指導が充実し、結果的にアドヒアランスが上がる',
    'paragraph_3'     => '例えば、聴診については、私は薬剤師が心音を聴き分ける必要はないと基本的に考えています。もちろん、
                            医師はこれらを聴き分けて心不全の原因となる疾患を診断します。しかし、現時点では、
                            弁膜症を改善したり、心房中隔や心室中隔の欠損を閉鎖したりする薬剤はありませんから、
                            薬剤師が聴き分ける必要はありません。一方呼吸音は、薬剤師も学び活用する必要があります。
                            というのも、例えば喘息では気管支粘膜の浮腫や気管支平滑筋のれん縮などによっておこる気道狭窄の音が、
                            β2刺激薬やテオフィリン誘導体、ステロイドなどによって改善しているのかどうかだけでなく、
                            コンプライアンスの乱れによる過量投与やアドヒアランス低下によって副作用の発現や不十分な薬効しか得られていない状況を見破り、
                            それらに基づいて、最適な服薬指導を行うとともに、次回の処方内容をよりよいものにすべく医師と議論することが求められているからです。
                            また、自分自身が呼吸音を聴き分けられれば、それを患者さんと共有することで、服薬指導の内容が充実し、
                            結果的にアドヒアランスの向上につなげることもできるでしょう。',
    'subtitle_3'      => '聴診練習は自分の聴診器を使って聴く',
    'paragraph_4'     => '聴診の練習をする方法も大切である。たくさん臓器語（聴診音）を聴くことは大切であることには間違いないが、
                            臨床に役立つ練習方法としては、スピーカーやイヤホンで音を聴くだけでは十分ではない。
                            自分の聴診器で音を聴くことによって鼓膜に臓器語をなじませること、自分の道具でどのように聴こえるかをトレーニングすることで、
                            実践的トレーニングを行うことができる。',
    'subtitle_4'      => 'おすすめしたい聴診学習の３つの方法',
    'paragraph_5'     => '聴診器は、卸業者さんからだけでなくインターネットでも購入できます。ただ、どうやって勉強すれば良いのか？悩ましいのも事実です。
                            私は以下の３つをおすすめしたいと思っています。',
    'method_1'        => '①まず自分や周囲の友達の音をたくさん聴くことです。すると、患者さんの音を聴いた時に違和感を覚えます。
                            その音と患者さんの状態を関連させると理解は深まります',
    'method_2'        => '②また、呼吸音は左右を聴き比べることです。何が正常で何が異常かがわからなくても、左右の音が同じかどうかはわかります。
                            そして患者さんの状態を関連させて考えると良いでしょう。',
    'method_3'        => '③さらに、最近開発された聴診トレーニング機器を活用するのもおすすめです。「聴くゾウ」の音はリアルで、
                            さらに病名や状態も詳述されているのできっとお役にたつでしょう。',
    'paragraph_6'     => '是非、恐れずに、聴診を含めたバイタルサインを活用して、ご自身の服薬指導をよりよいものに改善していただければと思います。',
    'image_caption'   => 'リアルな音で聴診トレーニングができる専用スピーカー聴くゾウ',
    'btn_text'        => 'バックナンバー'
     
];