<?php

// resources/lang/ja/nl_backnumber.php

return [
    'title'       => '聴くゾウ News Letter バックナンバー',
    'date_1'      => '2019年01月07日',
    'pdf'         =>'PDFファイル',
    'shoji'       => '工藤翔二<br>先生',
    'filename_1'  => 'フィジカル・アセスメントの基本「肺聴診」',
    'date_2'      => '2018年10月25日',
    'ken'         => '皿谷健<br>先生',
    'filename_2'  => '肺音（呼吸音）は疾患を想定した聴診を行う！聴診部位にもこだわろう！',
    'date_3'      => '2018年7月11日',
    'kenzama'     => '狭間研至<br>先生',
    'filename_3'  => '聴診がわかると服薬指導が変わる',
    'date_4'      => '2018年3月27日',
    'jixing'      => '髙階經和<br>先生',
    'filename_4'  => '身体に触れ、そして心臓が語る臓器の言葉を聴くという診察法を、われわれ臨床医は軽視してはならない',
    'date_5'      => '2019年11月',
    'kenji'      => '狩野賢二先生',
    'filename_5' => '聴くゾウの効果的な使い方'
];