<?php

// resources/lang/ja/quote.php

return [
  'quote' => '見積り依頼',
  'enter_inquiry' => 'お問い合わせ内容を入力して下さい',
  'li1' => 'ご回答までにお時間をいただく場合がございます。',
  'li2' => 'ご不明点につきましては「',
  'li2link' => 'よくある質問',
  'li2last' => '」に回答が掲載されている可能性がございますので、併せてご利用ください。',
  'li3' => '個人情報の取り扱いにつきましては',
  'li3link' => 'のページをご覧ください。',
  'li3last' => 'プライバシーポリシー',
  'li4' => '「聴くゾウ」のデモ機貸出しにつきましては、弊社または販社より貸出しを行います。',
  'li5' => 'デモ機貸出しにつきましては条件等により、ご希望に添えない場合もございます。',
  'li6' => '「聴くゾウ」のご購入につきましては、弊社から販社をご紹介いたします。',
  'corporation' => '法人(施設)名',
  'placeholder' => '個人の場合は「個人」とご入力ください',
  'name' => 'お名前',
  'mail' => 'メールアドレス',
  'phone' => '電話番号',
  'inquiry_type' => 'お問い合わせ種類',
  'demonstration' => 'デモ機貸出し',
  'purchase' => 'ご購入について',
  'other' => 'その他',
  'inquiry_contents' => 'お問い合わせ内容',
  'placeholder2' => '「その他」の場合は必ずご記入ください',
  'privacy' => 'プライバシーポリシー',
  'aggrement' => '」を読みいただき、予め同意の上、お問い合わせください。',
  'aggrement_2' => '',
  'return' => '戻る',
  'send' => '送信する',
    
];