<?php

// resources/lang/ja/reapply_browser.php

return [
    'title' => 'ブラウザーの変更',
    'note' => ' <p>※新規登録後30日以内に1度だけ変更することができます</p>
                <p>※基準に抵触する場合はライセンスキーは発行されません。</p>
                <p>※ 万一 弊社からのメールが届かない場合は、<a href="/contact">「こちら」</a>からお問い合わせください。</p>',
    'label' => 'ご登録時のメールアドレスをご入力ください',
    'btn_text' => '申請する',
    'alert_title' => 'ブラウザー変更申請を承りました。',
    'alert_link1' => 'ご登録のメールアドレスに、ブラウザー変更申請に関してのご案内を送付いたしました。',
    'text_1' => '新規登録後3カ月以内に1度だけ変更することができます。<br><br>
    基準に抵触する場合はライセンスキーは発行されません。',
    'alert_link2' => 'ご不明な点はこちらからお問い合わせください。',
    'sent' => 'ブラウザの再申請をメールで送信しました',
    'user' => "そのメールアドレスのユーザーは見つかりません。",
    'empty' => "メールアドレスは必須です。",


    'email_subject' => 'ブラウザーの再申請を受け付けました。',
    'email_reapply_content1' => '「Kikuzosound.com」をご利用いただきありがとうございます。<br><br>
                                ブラウザーの再申請を受け付けました。<br><br>
                                以下のURLからアクセスし、ライセンスキー登録後にログインお願い致します<br><br>',

    'email_reapply_content2' => '新規登録後30日に1度だけ変更することができます。<br> <br>
                                基準に抵触する場合はライセンスキーは発行されません。<br> <br>
        ※このメールは、ブラウザー再申請のお申し込みに応じて、「Kikuzosound.com」にご登録いただいたお客様宛てに自動でお送りしております。<br> 
        このメールにお心当たりがない場合は、以下の連絡先からお知らせください。
        <br>ご理解のほどよろしくお願いいたします。<br> <br>',
    'user_reset_date' => '前回から30日以内の変更は受け付けておりません。'
];
