<?php

// resources/lang/en/registration_email.php

return [
    'p1' => '「Kikuzosound.com」をご利用いただきありがとうございます。
    <br><br>
    初回ユーザー登録を受け付けました。
    <br>
    アカウントを有効にするには、以下のURLからご登録時のブラウザで次のステップに進んでください。
    <br><br>
    <p style="padding-left: 20px">&bull; 登録時に使用したブラウザのみでご利用いただけます。</p>
    <br>  
    ----------
    <br>
    登録ブラウザ：',
    'p2' => '下記URLをコピーして、登録したブラウザの検索窓に貼り付けてください。',
    'p3' => '*このメールは、「Kikuzosound.com」に初回ユーザー登録されたお客様に、システムが自動生成したものです。
    <br><br>
    万が一、このメールが不意に届いた場合は、下記の連絡先までご連絡ください。
    <br>
    お手数ですが、ご理解のほどよろしくお願いいたします。',
];