<?php

// resources/lang/en/messages.php

return [
    'h1' => ' 「聴くゾウ」の登録',
    'p1' => '・ご購入頂いた「聴くゾウ」の登録を行います。',
    'p2' => '・「聴くゾウ」をご購入頂いても登録されていない場合は「聴くゾウライブラリ」「クイズ」等の',
    's1' => 'ログインが必要なコンテンツは閲覧が行えません',
    'p3' => '。ご購入後は必ず登録を行ってください。',
    'p4' => '・登録には「聴くゾウ」のシリアル番号が必要となります。ご購入頂いた「聴くゾウ」のシリアル番号をご用意ください。シリアル番号は「製品本体の裏側」または「製品の箱の裏側」に記述されております。',
    'p5' => '・複数台、ご購入頂いた場合は全てのシリアル番号を登録ください。',
    'p6' => '・登録後、ログイン用のアカウントを発行し、ご記入頂いたメールアドレスにご連絡を致します。',
    'p7' => '・確認等により登録に日数がかかる場合がございます。予めご了承ください。',
    'a1' => '登録を行う',
    'success_alert' => '認証の登録を申請致しました。登録後、メールでご連絡致します。しばらくお待ち下さい。',
    'failed_alert' =>'送信に失敗しました。「3sp@telemedica.co.jp」までメールでご連絡下さい。',

      //email contents after registration

      'subject' => '初回ユーザー登録を受け付けました。',
      'content' => '「 3SP 」をご利用いただきありがとうございます。<br><br>
      新しい登録アカウントがあります。<br><br>
      下記URLをクリックして、パスワード変更を完了させてくたさい。<br><br>',
      'content2' =>'※このメールは「 3SP 」にご登録のお客様が、ブラウザの再設定申請の際に送信しております。お心当たりのない場合はお手数ですが、その旨を下記にてお知らせください。<br><br>',

      //registration details

    'subject_detail' => '【認証申請】',
    'corp_name' => '【法人(施設)名】',
    'name' => '【顧客名】',
    'user_id' => '【ユーザーID】',
    'cust_email' => '【メールアドレス】',
    'password' => '【バスワード】',
    'onetimepass' => '【ワンタイムバスワード】',
    'dealer' => '【販社名】',
    'contact' => '【担当者名】',
    'distr_email' => '【メールアドレス】',
    'phone_num' => '【電話番号】',

    //email verification
    'email_activated' => 'ご登録時のメールアドレスをご入力ください。',
    'resend_email_title' => '登録確認メール再送信',
    'activation_expired' => 'アカウント認証は利用できません',
    'resend_email_text' => '万が一、登録確認メールが届かなかった場合は、再送信を依頼することができます。<br>
      ご登録のメールアドレスを入力して「次」ボタンをクリックしてください。<br>
      ※ 設定によっては、登録確認メールが受信できない場合がございます。迷惑メール設定をご確認の上、”kikuzosound@telemedica.co.jp”からのメールをご確認ください。',
    'resend_reenter' => 'ご登録時のメールアドレスをご入力ください。',
    'email_not_found' => 'メールアドレスが見つかりませんでした。<br>
      初回登録ページからお客様情報の登録をしてください。',
    'next' => '次',
    'go_to_registration' => '登録画面へ',

];
