<?php

return [
    'div1' => [
        'h2' => 'お客様情報',
        'p1' => '法人(施設)名',
        'p2' => 'お名前',
        'p3' => 'メールアドレス',
        'p4' => '電話番号',
        'placeholder' => '個人の場合は「個人」とご入力ください'
    ],
    'div2' => [
        'h2' => '聴くゾウ情報',
        'p1' => '台数',
        'p2' => 'シリアル番号',
        'p3' => 'ご連絡事項',
        'p4' => '※シリアル番号は半角カンマ「,」で複数の入力が可能です',
        'p5' => '※シリアル番号が連続している場合は「231-234」の様に半角ハイフン「-」で入力が可能です',
        'p6' => '※先頭に付いている「0」は省略可能です',
        'p7' => '例：00000230、00000231、00000232、00000302、00000854 の5台の場合',
        'p8' => '　　230-232,302,854',
        'placeholder' => '4　の様に数値のみご入力ください'
    ],
    'div3' => [
        'h2' => '販社情報',
        'p1' => '販社名',
        'p2' => '担当者名',
        'p3' => 'メールアドレス',
        'p4' => '電話番号',
    ],
    'reg_confirm' => [
        'title' => '以下の登録情報を送信します。内容を確認し、よろしければ「送信する」をクリックして下さい。',

    ],
    'submit_back' => '戻る',
    'submit' => '送信する'


];