<?php

return [
    'side_title' => '聴診は臨床診療にとって重要な技術である。',
    'rec_title' => '監修者',
    'rec_name' => '皿谷健先生',
    'rec_attr' => '杏林大学医学部　呼吸器内科',
    'title' => 'フィジカル・アセスメントの基本「肺聴診」',
    'p' => '19世紀の初めのフランスのラエンネックによってもたらされた肺聴診は、200年を経た現在の医療現場においても、フィジカル・アセスメントの基本として用いられています。ラエンネック以来100年以上もの長い間、肺聴診は音であるにもかかわらず教科書に書かれた文字と伝承によって伝えられてきました。肺聴診を科学に変えたのは、',
    'click_more'=> '続きはこちら',

    'contents' => '<p>
    聴診器はいつでも好きなときに使用することができる。現代の医療機器を使う場合においても、病因および今その時点の患者の状態を知るために不可欠なのが聴診である。
    <br><br>
    さらに、聴診という行為は、患者が医師に対して「信頼」と言う好ましい感情的な効果を与える。
    <br><br>
    医師は、患者を聴診する前に「呼吸器疾患（肺音）」をイメージ化して行うべきである。<br>
    呼吸器疾患を識別するための聴診技術の学習は、解剖学的部位における特異的肺音を考慮することが必要である。
    <br><br>
    これらの点において「聴くゾウとこのウェブサイト」は、医師に重要で有用な肺音の学習機会を提供する有用な学習コンテンツであり、一般診療で遭遇する代表的かつ必須の肺音を、明確かつリアルに再現している。
                </p>'
];
