<?php

return [
    'title' => '聴診専用スピーカ「聴くゾウ」を使えば使うほど、聴診の技術が身につきます。',
    'rec_title' => '監修者',
    'rec_name' => '髙階經和先生',
    'rec_attr' => '公益社団法人臨床心臓病学教育研究会 理事長',
    'p1' => '聴診技術を身につけるためには、聴診器で繰り返し音を聴く以外に方法はありません。',
    'p2' => '最近ではCDなどの聴診録音ツールを利用して学習することもできますが、聴診器を使わない学習は十分ではありません。',
    'p3' => 'スピーカー３S「聴くゾウ」は、生体音がリアルに再現できる優れた聴診トレーニング機器です。また、聴診ポータルサイトには多数のリアルな聴診音が用意されています。',
    'p4' => 'これらを使って聴診練習を行えば聴診技術が高度に、より早く身につくことでしょう。',

    'paragraphs' => '<p>
        心臓病患者シミュレータ「イチロー」は1993年に開発され、 1997年にCARDIOLOGYでその教育効果が報告された。現在、日本のほとんどの大学医学部や医科大学、海外の多くの国々で医学教育に使用されている。
        <br><br>
        ここ数十年、ハイテクを用いた診断機器の進歩は目覚ましい。しかし、多くの臨床医はこれらの高度に洗練された器具に依存し過ぎており、ベッドサイド臨床診断の重要性を忘れがちになっている。
        <br><br>
        私たちは「臓器語」を認識し、心音や心疾患の雑音などの身体所見のわずかな変化を検出できる優れた生れつきのセンサーを持っている。それを使ってベッドサイド診察を行わなければならない。そのためには、医学生や研修医の時代に多くの本当の音を聴くべきである。
        <br><br>
        聴くゾウは、聴診の自己学習が必要なときにいつでもどこでも、自分の聴診器を使って聴診訓練をすることができる。正常な心音から始め、必要に応じて自分が聴きたい音を自分のペースで学習するのが良い。<br>
        「聴くゾウ」は、あなたに素晴らしい聴診技術を与えてくれるであろう。
    </p>'
];
