<?php

return [

    'username' => '[ユーザー名]',
    'exam_groupname' => '[試験グループ名]',
    'exam_name' => '[試験名]',
    'content1' => '「Kikuzosound.com」をご利用いただきありがとうございます。<br>
                    試験が完了し、結果がデータベースに保存されます。<br><br>
                    *このメールはシステムが自動生成したものです。<br>',
    'content2' => '万が一、このメールが不意に届いた場合は、下記の連絡先までご連絡ください。<br>
                    お手数ですが、ご理解のほどよろしくお願いいたします。',
    'content3' => 'すべての受験者の結果を1通のメールで収集したい場合は、<br>
                    以下のメールアドレスまでご連絡ください。',
                    
];
