<?php

return [
    'title' => '「聴くゾウベスト」出張貸出サービス',
    'p1'    => 'SP（模擬患者）研修で聴くゾウを利用して、肺音聴診するための専用ベストの貸出プランをご用意いたしました。',
    'p2'    => 'SP着用インナーベストに聴くゾウをセット（写真１）して、アウターを着れば完成です（写真２）。',
    'pic1'  => '写真1',
    'pic2'  => '写真2',
    'p3'    => '聴くゾウベストセット内容',
    'p4'    => '・聴診音は、肺音の正常音/異常音（fine crackles, coarse crackles, wheezes etc.）が利用できます。',
    'p5'    => '・心音や腸音をご希望される場合はカスタマーセンター（3sp@telemedica.co.jp）にお問合せください。',
    'p6'    => '・※基本料金・見積り依頼書は下記「聴くゾウベスト(Word)」からWordファイルをダウンロードしてください。',
    'p7a'   => '※ダウンロードが行えない場合は',
    'p7b'   => '基本料金・貸出申込書(PDFファイル)',
    'p7c'   => 'からダウンロードを行ってください。',
    'p8a'   => '※その他、お問い合わせ等は',
    'p8b'   => '「お問合わせ」',
    'p8c'   => 'よりお気軽にお問合わせください。',
    'submit_button'  => '聴くゾウベスト(Word)'
];